{
  "welcome": "Welcome to my portfolio!",
  "intro": "Hi, I'm Clémentine 🍊, a passionate web developer.",
  "description": "After several years of experience in CRM management, with an emphasis on understanding customer needs and crafting personalised offers, I decided to shift my career trajectory towards web development.<br />I enrolled in Le Wagon's Bootcamp, a unique experience that taught me the requested skills to embark on this new journey.<br />I started my new career as a Full-Stack Developer working for an event company, managing multiple projects for various clients. This opportunity not only allowed me to put my skills into practice in different programming languages but also provided a valuable learning experience, reinforcing my capabilities even further.<br />Following this, I joined Visence, a company focused on simplifying customer support interactions, as a full-stack developer. During my time there, I implemented several features, fixed bugs, and independently managed the HubSpot integration, including development and documentation.<br />I am looking forward to contributing to your innovative projects with my expertise and enthusiasm !",
  "hard skills": "Hard Skills",
  "soft skills": "Soft Skills",
  "values": "Values",
  "pragmatism": "Pragmatism",
  "interpersonal skills": "Interpersonal Skills",
  "sensitivity": "Sensitivity",
  "resilience": "Resilience",
  "professional awareness": "Professional Awareness",
  "kindness": "Kindness",
  "transcendence": "Transcendence",
  "commitment": "Commitment",
  "impact": "Impact",
  "integrity": "Integrity",
  "projects": "Projects",
  "The best app to book forgotten artists": "The best app to book forgotten artists",
  "The simplest way to contact your nanny": "The simplest way to contact your nanny",
  "Several company event websites": "Several company event websites",
  "A Glossary for words lovers": "A Glossary for words lovers",
  "Massage therapist showcase site": "Massage therapist showcase site",
  "Features, bug fixs and Hubspot integration": "Features, bug fixs and Hubspot integration",
  "My very own portfolio": "My very own portfolio",
  "culture": "Culture",
  "culture description": "I love reading, listening, watching, learning. I spend hours listenning to podcasts or reading books. I also have a soft spot for spanish music that I won't even try to fight. I am open to recomandations so don't hesitate to reach out if you come accross a new gem ! 💎",
  "sport": "Sport",
  "sport description": "I love to get that energy out and go further. I tried many sports, team or individual, and I love both. I enjoy team spirit and chearing each other up, but I also love a solo run with a good playlist. Bonus points for any outdoor sport, nothing beats nature's healing 🌿",
  "creation": "Creation",
  "creation description": "I love trying new things and making them myself. When I spot something that I like, I think about how to make it my own way, I also love home made presents and meals, nothing says I care better than that ! I tuft beach carpet so everyone can wake up with their feet in the water 🌊",
  "contact text": "Let's grab a ☕️ or plan a meeting to discuss how I could help you bring your projects to life & have a positive impact on your users !",
  "call": "Call",
  "header about": "About",
  "header skills": "Skills",
  "header projects": "Projects",
  "header hobbies": "Hobbies",
  "header contact": "Contact",
  "footer": "Made with 💖 by Clem. All rights reserved."
}
