{
  "welcome": "Bienvenue sur mon portfolio !",
  "intro": "Salut, moi c'est Clémentine 🍊, développeuse web passionnée.",
  "description": "Après plusieurs années d'expérience en Marketing CRM, toujours accès sur la compréhension et la résolution des besoins clients via l'élaboration d'offres personnalisées, j'ai décidé de réorienter ma carrière vers le développement web.<br />J'ai donc intégré le Bootcamp du Wagon, une expérience unique qui m'a permis d'acquérir les compétences nécessaires pour me lancer dans cette nouvelle aventure.<br />J'ai ensuite commencé ma nouvelle carrière en tant que développeuse Full-Stack au sein d'une société d'événementiel, gérant de multiples projets pour différents clients. Cette opportunité m'a non seulement permis de mettre en pratique mes compétences dans différents langages de programmation, mais m'a également offert une expérience d'apprentissage précieuse, renforçant encore davantage mes capacités.<br />Par la suite, j'ai rejoint Visence, une entreprise visant à simplifier les interactions avec le support client, en tant que développeuse full-stack. J'y ai implémenté plusieurs fonctionnalités, corrigé des bugs et géré de manière indépendante l'intégration de leur solution sur HubSpot, comprenant le développement et la documentation.<br />J'ai hâte de mettre à profit mon expertise et mon enthousiasme afin de prendre part à des projets novateurs !",
  "hard skills": "Compétences Techniques",
  "soft skills": "Compétences Personnelles",
  "values": "Valeurs",
  "pragmatism": "Pragmatisme",
  "interpersonal skills": "Compétences relationnelles",
  "sensitivity": "Sensibilité",
  "resilience": "Resilience",
  "professional awareness": "Conscience Professionnelle",
  "kindness": "Bienveillance",
  "transcendence": "Excellence",
  "commitment": "Engagement",
  "impact": "Impact",
  "integrity": "Integrité",
  "projects": "Projets",
  "The best app to book forgotten artists": "La meilleure app pour booker des artistes claqués",
  "The simplest way to contact your nanny": "La façon la plus simple de communiquer avec votre nounou",
  "Several company event websites": "Plusieurs sites uniques d'événements d'entreprise",
  "A Glossary for words lovers": "Un glossaire pour les amoureux des mots",
  "Massage therapist showcase site": "Site vitrine pour une masseuse et assistante en périnatalité",
  "Features, bug fixs and Hubspot integration": "Diverses fonctionnalités, corrections de bugs et une intégration Hubspot complète",
  "My very own portfolio": "Mon propre portfolio",
  "culture": "Culture",
  "culture description": "J'adore lire, écouter, regarder, apprendre. Je passe des heures à écouter des podcasts ou à lire des livres. J'ai aussi un faible pour la musique espagnole que je n'essaierai même pas de combattre. Je suis ouverte aux recommandations, alors n'hésitez pas à me contacter si vous tombez sur une nouvelle pépite ! 💎",
  "sport": "Sport",
  "sport description": "J'aime me défouler et aller plus loin. J'ai essayé de nombreux sports, collectifs ou individuels, et j'adore les deux. J'apprécie l'esprit d'équipe et le fait de s'encourager les uns les autres, mais j'aime aussi courir en solo avec une bonne playlist. Des points bonus pour tout sport de plein air, rien ne vaut la guérison par la nature 🌿",
  "creation": "Creation",
  "creation description": "J'adore essayer de nouvelles choses et les faire moi-même. J'aime aussi les cadeaux et les repas faits maison, rien de mieux pour dire aux gens qu'on les aime ! Je tuft aussi des tapis aux motifs de plage pour que tout le monde puisse se réveiller les pieds dans l'eau 🌊",
  "contact text": "Prenons un ☕️ ou planifions un appel pour discuter de la manière dont je pourrais vous aider à donner vie à vos projets, et à avoir un impact positif sur vos utilisateurs !",
  "call": "Téléphone",
  "header about": "A propos",
  "header skills": "Compétences",
  "header projects": "Projets",
  "header hobbies": "Passions",
  "header contact": "Contact",
  "footer": "Fait avec 💖 par Clem. Tous droits réservés."
}
